"EDIT" = "Αλλαγές|Τέλος";
"ADD" = "Προσθήκη";
"DONE" = "Τέλος|Αλλαγές";
"REMOVE" = "Αφαίρεση";

"CHOOSE_CONTACT_TO_ADD" = "Επαφή για προσθήκη στα Αγαπημένα";
"CHOOSE_NUMBER_TO_ADD" = "Επιλογή τηλεφωνικού αριθμού για προσθήκη στα Αγαπημένα";

"SELECT_FAVORITES_TYPE" = "Προσθήκη %@ στα Αγαπημένα ως:";
"SELECT_CANCEL" = "Ακύρωση";
"SELECT_VOICE_CALL" = "Φωνητική κλήση";
"SELECT_FACETIME" = "FaceTime";
